{
  "facts":[
    {
      "url": "https://mercedes-benz.kiev.ua/storage/news/62ff3b59b2bb2.jpg",
      "content": "Карл Бенц и первый автомобиль (1885 год)\nЭтот автомобиль имел трехколесную конструкцию и оснащался одноцилиндровым двигателем мощностью 0,75 л.с. Машина разгонялась до 16 км/ч, став основой для будущего массового производства."
    },
    {
      "url": "https://kulturologia.ru/files/u23691/236912006.jpg",
      "content": "Чертежи Леонардо да Винчи — первые прототипы автомобиля\nВ XV веке да Винчи спроектировал механическую повозку с пружинным механизмом. Несмотря на отсутствие практического применения, это было первым шагом к созданию самоходных машин."
    },
    {
      "url": "https://k-manipulyator.ru/wp-content/uploads/2018/08/belaz-75710-05.jpg.webp",
      "content": "БЕЛАЗ 75710: крупнейший карьерный самосвал\nСозданный в Беларуси гигант весит 800 тонн и может перевозить до 450 тонн груза. Его колеса в высоту превышают 4 метра, а мощность двигателя составляет 4600 л.с."
    },
    {
      "url": "https://wroom.ru/i/cars2/peel_p50_1.jpg",
      "content": "Peel P50: самый маленький автомобиль в мире\nЭтот одноместный автомобиль, созданный в 1962 году, весит всего 59 кг и не имеет задней передачи. С длиной в 1,34 метра он легко помещается даже в лифте."
    },
    {
      "url": "https://ichef.bbci.co.uk/ace/ws/640/cpsprodpb/AE35/production/_90279544_radioretrots.jpg.webp",
      "content": "Первое радио в автомобиле (1930-е годы)\nПервое радио от Motorola стоило 130 долларов, что составляло 20% от цены автомобиля. Оно сделало поездки более комфортными, а автомобиль — популярным средством развлечения."
    },
    {
      "url": "https://avcdn.av.by/cargeneration/0002/5163/0453.jpg",
      "content": "Истинные основатели Tesla\nTesla была основана Марком Тарпеннингом и Мартином Эберхардом в 2003 году. Маск стал инвестором позже и способствовал росту компании, хотя основателями его считают ошибочно."
    },
    {
      "url": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSjXGvF80Y9MbtFQouWV_X1oCd0Iy9izo-ltQ&s",
      "content": "Первый штраф за превышение скорости (1896 год)\nВ Лондоне водитель Уолтер Арнольд был оштрафован за скорость 13 км/ч, что значительно превышало городской лимит в 3 км/ч. Его догнал на велосипеде полицейский."
    },
    {
      "url": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRLLnzl67xKATfRwsCgqkTzAF3D5aYjLOwrog&s",
      "content": "Появление первых гоночных автомобилей (1900 год)\nГоночные автомобили развивали мощность 35 л.с. Несмотря на низкие скорости по современным меркам, эти соревнования стали предшественниками автогонок, таких как Формула-1."
    },
    {
      "url": "https://lh6.googleusercontent.com/proxy/PJvcwbRi5s4HvRAyooPFs0TIHfMH65z92hD9Jwe7fyiotzUvkwec8xZWkJAmZrwm83f8dwyxa-ml4urRIVPe5HIn1T5draVYCpAv3-ITH0zhc4dQ6hD13AkotaP1aL1leOihM39JeYJQKgyTnS6vAypBVmJT3EQ4ofiVuQ",
      "content": "Берта Бенц и её историческое путешествие (1888 год)\nБерта Бенц преодолела 106 км, продемонстрировав надежность автомобиля, что привлекло внимание к изобретению Карла Бенца и сделало его более популярным среди общественности."
    },
    {
      "url": "https://preview.redd.it/thrust-ssc-v0-f4h6rm2w4cna1.jpg?width=640&crop=smart&auto=webp&s=81df9f37cc30854006b6f798a6c0a5bd13026014",
      "content": "Thrust SSC: первый автомобиль, превысивший скорость звука\nВ 1997 году британский автомобиль Thrust SSC разогнался до 1228 км/ч, преодолев звуковой барьер. Это достижение до сих пор остается непревзойденным в наземных гонках."
    },
    {
      "url": "https://sun9-47.userapi.com/impf/lvH6Z3yCqFvxEv72rQgkyxZ4QWYVtEQmGO1gFA/hSmY44eNqFA.jpg?size=604x433&quality=96&sign=fb09a5575847c57349239f408c6d7055&type=album",
      "content": "Самая длинная пробка в истории (1980 год)\nНа трассе между Парижем и Лионом пробка длиной 200 км продлилась 12 дней из-за массового наплыва туристов. Событие стало символом транспортного коллапса во Франции."
    },
    {
      "url": "https://i.gaw.to/vehicles/photos/40/35/403588-2024-rolls-royce-phantom.jpg?640x400",
      "content": "Долговечность автомобилей Rolls-Royce\nБолее 75% всех произведенных Rolls-Royce до сих пор на ходу благодаря качественным материалам и высокому уровню обслуживания. Это делает марку одной из самых надежных в мире."
    },
    {
      "url": "https://blog.autosphere.fr/wp-content/uploads/2022/11/9b14fb46b0b90dd27487bb9cb268e75c.jpg",
      "content": "Электромобили конца XIX века\nВ 1899 году электромобиль La Jamais Contente стал первым, кто разогнался до 100 км/ч. В то время электротяга превосходила бензиновые аналоги по скорости и комфорту."
    },
    {
      "url": "https://images.prom.ua/3009968658_w600_h600_3009968658.jpg",
      "content": "Bentley Mulsanne и его роскошный интерьер\nДля обивки салона Bentley Mulsanne используется кожа 18 коров. Этот процесс занимает сотни часов ручной работы, подчеркивая эксклюзивность и внимание к деталям."
    },
    {
      "url": "https://klaxonnew.ru/wp-content/uploads/2022/08/Mercedes-Benz-F200-Imagination14-1024x576.jpg",
      "content": "Ранние способы управления автомобилем\nДо появления руля автомобили управлялись рычагами и тягами, что делало вождение сложным. Введение рулевого колеса в начале XX века значительно улучшило маневренность и комфорт."
    },
    {
      "url": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/A42CP4RI7RFYNGWRE5JK73SD3I.jpg",
      "content": "Уникальное правило Уругвая о вождении в состоянии опьянения\nВ Уругвае состояние опьянения при ДТП считается смягчающим обстоятельством. Правило установлено для уменьшения жестокости наказаний, но вызывает споры в международном сообществе."
    },
    {
      "url": "https://cdn.pixabay.com/photo/2022/07/15/09/45/race-cars-7322790_1280.jpg",
      "content": "Гонки как стимул развития технологий\nАвтоспорт способствовал совершенствованию тормозных систем, двигателей и аэродинамики. Многие инновации, такие как дисковые тормоза и ABS, изначально разрабатывались для гонок."
    },
    {
      "url": "https://s9.travelask.ru/system/images/files/001/507/886/wysiwyg_jpg/transport.jpg?1639834331",
      "content": "Люксембург: страна с наибольшим количеством автомобилей на душу населения\nВ Люксембурге на 1000 жителей приходится более 650 автомобилей. Это связано с высоким уровнем жизни и компактными расстояниями, делающими авто удобным средством передвижения."
    },
    {
      "url": "https://www.car2020.fr/wp-content/uploads/volkswagen-new-beetle.jpg",
      "content": "Volkswagen Beetle — легенда автопрома\n\"Жук\" стал самым продаваемым автомобилем XX века с тиражом более 21 миллиона единиц. Простота конструкции и надежность сделали его популярным во многих странах."
    },
    {
      "url": "https://focus.ua/static/storage/thumbs/920x465/6/16/26dbdf05-516a21c0cdda1c2f61dd6a635ce69166.jpg?v=6601_1",
      "content": "Необычный случай сдачи экзамена на права\nЮжнокорейский студент сдал экзамен на водительские права со 100-й попытки. Его упорство стало примером настойчивости и вдохновило многих верить в свои силы."
    },
    {
      "url": "https://electro-kot.ru/image/cache/catalog/123/5d.logo/66a1d29e4040276b49633e717d691b64.jpg",
      "content": "Название «Audi» произошло от латинского перевода фамилии основателя Августа Хорьха, что означает «слушай». История компании началась в 1909 году и стала символом немецкого качества и инженерного искусства."
    },
    {
      "url": "https://cdn.classic-trader.com/I/images/1920_1920_inset/vehicle_ad_standard_image_3f668ac9915ce5c098947987640fa67d.jpg",
      "content": "В 1980 году Audi представила Quattro — первый серийный автомобиль с постоянным полным приводом. Он изменил правила в раллийных гонках, обеспечивая превосходное сцепление на любой поверхности."
    },
    {
      "url": "https://koleso.ru/articles/wp-content/uploads/2023/01/10-3.jpg",
      "content": "BMW начала свою деятельность в 1916 году как производитель авиационных двигателей. Легендарный логотип символизирует вращающийся пропеллер на фоне голубого неба, отражая авиационное наследие компании."
    },
    {
      "url": "https://avcdn.av.by/wisiwigimage/0004/0906/4024.jpeg",
      "content": "BMW M GmbH было основано в 1972 году для создания гоночных автомобилей. Модель BMW M3 стала культовой благодаря идеальному балансу между мощностью, управляемостью и повседневной практичностью."
    },
    {
      "url": "https://haynes.com/en-gb/sites/default/files/styles/unaltered_webp/public/Grey%203series%20fstat%20small.jpg?itok=N1feRmoR&timestamp=1662478433",
      "content": "В 1998 году BMW 320d установила рекорд по экономии топлива, преодолев 1623 км на одном баке. Это достижение продемонстрировало эффективность и надежность дизельных технологий BMW."
    },
    {
      "url": "https://wroom.ru/i/news/8087img1.jpg",
      "content": "В 1978 году Mercedes-Benz стал первым производителем, внедрившим антиблокировочную систему (ABS) на серийных автомобилях. Это нововведение значительно повысило безопасность на дорогах."
    },
    {
      "url": "https://www.mercedes-benz.fr/content/france/fr/passengercars/models/saloon/s-class/overview/_jcr_content/root/responsivegrid/media_slider_copy/media_slider_item_1349106865/image.component.damq1.3355851938365.jpg/mercedes-benz-s-class-wv223-teaser-pluginhybrid-3302x1858-09-2022.jpg",
      "content": "S-Class постоянно вводит новшества, такие как система PRE-SAFE, которая предугадывает аварийные ситуации. Этот седан считается эталоном роскоши и безопасности."
    },
    {
      "url": "https://lh5.googleusercontent.com/proxy/9U_cwx7qxXrqBxNdtJWyn48sGJHIxPK2gW4I7nsaOMN0OkKTsmN6NX-WFGGThguNn3mNn5LEQ8-q2tobtZiOQrnQoIZJsxIzU_4_BvJ3ePw3rvHGXgReY9i10Ps5jBokVtdcfOwa4a2b_qsyL0agIda_ka_foA",
      "content": "Mercedes-Benz G-Class, известный как «Гелентваген», появился в 1979 году и изначально предназначался для военных нужд. Его непроходимость и долговечность сделали его иконой среди внедорожников."
    },
    {
      "url": "https://www.auto-data.net/images/f102/Volkswagen-Golf-I-17.jpg",
      "content": "Volkswagen Golf, выпущенный в 1974 году, заложил основу класса «хэтчбек». Его дизайн, функциональность и доступная цена сделали его бестселлером во всем мире."
    },
    {
      "url": "https://cdn.motor1.com/images/mgl/JzPZA/s1/everything-you-need-to-know-about-the-volkswagen-golf-gti.jpg",
      "content": "Первая модель GTI 1976 года сочетала спортивные характеристики с компактными размерами, создавая новый класс автомобилей. Она быстро завоевала популярность среди автолюбителей."
    },
    {
      "url": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTG5tMD-DKk6dt-am_4tzUkPLQF-fpeSfDs6A&s",
      "content": "Первую автомобильную подушку безопасности внедрила компания General Motors. Сегодня подушки являются стандартным элементом безопасности, защищая миллионы водителей и пассажиров."
    },
    {
      "url": "https://avilon-trade.ru/upload/iblock/406/articles_2207_09_1.jpg",
      "content": "Эта технология автоматически выключает двигатель при остановке и запускает его при нажатии на педаль газа. Она экономит топливо и снижает выбросы в условиях городского трафика."
    },
    {
      "url": "https://cdn.riastatic.com/photosnewr/ria/news_common/podumaj-na-krasnom-den-rozhdeniya-svetofora__229556-1680x0.jpg",
      "content": "В Кливленде, США, был установлен первый электрический светофор с двумя сигналами. Сегодня светофоры являются основой регулирования дорожного движения по всему миру."
    },
    {
      "url": "https://lemag.gueudet.fr/wp-content/uploads/gueudet/2023/11/Logo-Tesla-noir.jpg",
      "content": "Tesla внедрила систему автопилота в 2014 году, сделав шаг к автономным автомобилям. Хотя это пока не полностью автономное вождение, технологии активно развиваются и приближаются к будущему без водителя."
    },
    {
      "url": "https://platform.cstatic-images.com/in/v2/stock_photos/cf815ab3-9075-489d-b1a2-f225c2fa8879/d76fba3e-5dad-4c3e-9cf4-e523c116cb46.png",
      "content": "Toyota Prius в 1997 году стала первым массовым гибридом, сочетая бензиновый и электрический двигатели. Сегодня гибридные автомобили распространены по всему миру благодаря экологическим преимуществам."
    },
    {
      "url": "https://admin.idaoffice.org/wp-content/uploads/2021/02/%D0%B3%D0%BB%D0%B0%D0%B2%D0%BD%D0%B0%D1%8F-11-1140x550.jpg",
      "content": "Этот тест проверяет устойчивость автомобиля при резких маневрах, чтобы избежать столкновения с препятствиями. Некоторые модели проваливали этот тест, что вызывало общественные дебаты о безопасности."
    },
    {
      "url": "https://cdn5.vedomosti.ru/image/2024/39/vx6gw/original-15dd.jpg",
      "content": "Компании, такие как Ferrari, Mercedes-Benz и Red Bull Racing, используют автоспорт для тестирования передовых технологий, которые впоследствии интегрируются в серийные автомобили."
    },
    {
      "url": "https://cdn.motor1.com/images/mgl/7OMVq/s1/tesla-semi.webp",
      "content": "В 2020 году Tesla представила свой электрический грузовик Semi. Он способен проехать до 800 км на одной зарядке, что меняет подход к грузоперевозкам в сторону экологичности."
    },
    {
      "url": "https://carexpert.ru/img/foto600/mercedes/merccb001.jpg",
      "content": "Концепт-кары демонстрируют будущее автопрома, представляя инновации в дизайне, материалах и технологиях. Многие концепции, такие как автономное вождение, переходят в серийное производство."
    },
    {
      "url": "https://www.groupe-grim.com/bmw/wp-content/uploads/2021/03/bmw-idrive-2021-1024x576.jpg",
      "content": "В 2004 году BMW представила систему iDrive с голосовым управлением, что позволило водителям контролировать мультимедиа и навигацию с помощью команд. Это стало прорывом в области интерактивных технологий."
    },
    {
      "url": "https://automotivetechinfo.com/wp-content/uploads/2021/04/Star-Tuned-March-2021-Cover-Graphic-scaled.jpg",
      "content": "В 2002 году Mercedes-Benz представил систему Pre-Safe, которая автоматически принимает меры для защиты пассажиров при угрозе аварии: затягивает ремни, закрывает окна и корректирует положение сидений."
    },
    {
      "url": "https://www.avus.fr/wp-content/uploads/2018/10/e-tron-quattro.jpg",
      "content": "В 2018 году Audi выпустила e-tron — свой первый электрический кроссовер. Он стал знаковым для перехода бренда к устойчивому производству и электрификации модельного ряда."
    },
    {
      "url": "https://avatars.mds.yandex.net/get-verba/1030388/2a0000017b1c0437b298ecaa06154c3f9bf1/auto_main",
      "content": "Golf R — это мощный вариант знаменитого VW Golf с полным приводом и 320 л.с. Его производительность и управляемость сделали его одним из лучших спортивных хэтчбеков на рынке."
    },
    {
      "url": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSYIM-SXPWMjQJD1JJ53hzSMzecsq3MRGb-2g&s",
      "content": "В последние годы автопроизводители, включая Hyundai и Toyota, начали интегрировать солнечные панели на крыши автомобилей для подзарядки аккумуляторов, что способствует снижению потребления энергии."
    },
    {
      "url": "https://www.turbo.fr/sites/default/files/styles/header_image/public/2024-06/Rimac%20Nevera%2002.jpg?itok=lUCNyOjr",
      "content": "Rimac Nevera способен разогнаться до 100 км/ч за 1,9 секунды. Этот суперкар показывает, что электромобили могут конкурировать с бензиновыми аналогами по скорости и мощности."
    },
    {
      "url": "https://assets.turbologo.ru/blog/ru/2020/02/18162853/logo-Volkswagen.png",
      "content": "Логотип Volkswagen, созданный в 1938 году, остается практически неизменным, отражая стабильность бренда. \"VW\" символизирует фразу Volkswagen — «народный автомобиль»."
    },
    {
      "url": "https://www.tomsguide.fr/content/uploads/sites/2/2019/12/bmw-i8-coupe-sport-hybride.jpg",
      "content": "BMW i8 сочетает в себе электродвигатель и бензиновый мотор, обеспечивая высокую мощность и минимальные выбросы. С момента выпуска в 2014 году он стал символом экологически чистых технологий."
    },
    {
      "url": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/Mercedes-Benz_V297_Classic-Days_2022_DSC_0016.jpg/1200px-Mercedes-Benz_V297_Classic-Days_2022_DSC_0016.jpg",
      "content": "EQS — первый полностью электрический седан класса люкс от Mercedes-Benz, предлагающий роскошный интерьер и запас хода более 700 км на одной зарядке, что ставит его в авангард электромобилей."
    },
    {
      "url": "https://a.d-cd.net/d46cc8as-960.jpg",
      "content": "На протяжении десятилетий VW Golf остается самым продаваемым автомобилем в Европе благодаря своей универсальности, надежности и инновациям, адаптируясь к требованиям современного водителя."
    },
    {
      "url": "https://img.20mn.fr/o5wYOah9Q4607oISvA3mWCk/1444x920_audi-e-tron-gt-2025-3-versions-jusqu-a-925-ch",
      "content": "Audi RS e-tron GT сочетает электрическую трансмиссию с мощностью 646 л.с., разгоняясь до 100 км/ч за 3,3 секунды. Его футуристический дизайн и высокотехнологичный салон отражают будущее электромобильности Audi."
    },
    {
      "url": "https://assets.volkswagen.com/is/image/volkswagenag/ib0172-vw-id-buzz-wallbox-16x9?Zml0PWNyb3AlMkMxJndpZD04MDAmaGVpPTQ1MCZmbXQ9anBlZyZxbHQ9NzkmYmZjPW9mZiZiYTQz",
      "content": "Volkswagen ID. Buzz — это электрическая версия легендарного «Хиппи-Вэна». Выпущенный в 2022 году, он сочетает ретро-дизайн с инновационной электроникой и стремится возродить дух свободы и путешествий."
    }
  ]
}
