{
  "facts": [
    {
      "url": "https://cars.bonhams.com/_next/image.jpg?url=https%3A%2F%2Fimg1.bonhams.com%2Fimage%3Fsrc%3DImages%2Flive%2F2021-11%2F16%2F25149954-1-1.jpg&w=2400&q=75",
      "content": "BMW создала свой первый автомобиль в 1929 году — модель BMW 3/15. Однако до этого компания производила авиационные двигатели, что видно в логотипе, символизирующем вращающийся пропеллер."
    },
    {
      "url": "https://a.d-cd.net/39c2dd8s-960.jpg",
      "content": "В 1980 году Audi представила систему полного привода quattro, которая стала революцией в автоспорте, особенно на ралли. Она обеспечивала непревзойденное сцепление даже на самых сложных трассах."
    },
    {
      "url": "https://k-manipulyator.ru/wp-content/uploads/2018/08/belaz-75710-05.jpg.webp",
      "content": "БЕЛАЗ 75710: крупнейший карьерный самосвал\nСозданный в Беларуси гигант весит 800 тонн и может перевозить до 450 тонн груза. Его колеса в высоту превышают 4 метра, а мощность двигателя составляет 4600 л.с."
    },
    {
      "url": "https://autoru-mag.s3.yandex.net/2019/12/22/6ba592cd102c489ca0b0d8cb17ae0e72.jpg",
      "content": "Mercedes-Benz S-класс 1991 года (W140) первым получил двойное остекление и электрическую доводку дверей, что укрепило его статус символа роскоши и технологического совершенства."
    },
    {
      "url": "https://ichef.bbci.co.uk/ace/ws/640/cpsprodpb/AE35/production/_90279544_radioretrots.jpg.webp",
      "content": "Первое радио в автомобиле (1930-е годы)\nПервое радио от Motorola стоило 130 долларов, что составляло 20% от цены автомобиля. Оно сделало поездки более комфортными, а автомобиль — популярным средством развлечения."
    },
    {
      "url": "https://avcdn.av.by/cargeneration/0002/5163/0453.jpg",
      "content": "Истинные основатели Tesla\nTesla была основана Марком Тарпеннингом и Мартином Эберхардом в 2003 году. Маск стал инвестором позже и способствовал росту компании, хотя основателями его считают ошибочно."
    },
    {
      "url": "https://a.d-cd.net/4afe754s-1920.jpg",
      "content": "Audi A6 1994 года впервые получила алюминиевый кузов, который сделал автомобиль легче и улучшил топливную экономичность, задав стандарт для премиум-класса."
    },
    {
      "url": "https://wroom.ru/i/cars2/audi_r8_1.jpg",
      "content": "Audi R8, представленный в 2006 году, стал первым суперкаром компании с атмосферным двигателем V8. Его дизайн был вдохновлён гоночными прототипами Audi Le Mans."
    },
    {
      "url": "https://kolesa-uploads.ru/-/07780504-bb00-46e1-b5de-69644428a315/bertha-benz1.jpg",
      "content": "Берта Бенц и её историческое путешествие (1888 год)\nБерта Бенц преодолела 106 км, продемонстрировав надежность автомобиля, что привлекло внимание к изобретению Карла Бенца и сделало его более популярным среди общественности."
    },
    {
      "url": "https://preview.redd.it/thrust-ssc-v0-f4h6rm2w4cna1.jpg?width=640&crop=smart&auto=webp&s=81df9f37cc30854006b6f798a6c0a5bd13026014",
      "content": "Thrust SSC: первый автомобиль, превысивший скорость звука\nВ 1997 году британский автомобиль Thrust SSC разогнался до 1228 км/ч, преодолев звуковой барьер. Это достижение до сих пор остается непревзойденным в наземных гонках."
    },
    {
      "url": "https://sun9-47.userapi.com/impf/lvH6Z3yCqFvxEv72rQgkyxZ4QWYVtEQmGO1gFA/hSmY44eNqFA.jpg?size=604x433&quality=96&sign=fb09a5575847c57349239f408c6d7055&type=album",
      "content": "Самая длинная пробка в истории (1980 год)\nНа трассе между Парижем и Лионом пробка длиной 200 км продлилась 12 дней из-за массового наплыва туристов. Событие стало символом транспортного коллапса во Франции."
    },
    {
      "url": "https://i.gaw.to/vehicles/photos/40/35/403588-2024-rolls-royce-phantom.jpg?640x400",
      "content": "Долговечность автомобилей Rolls-Royce\nБолее 75% всех произведенных Rolls-Royce до сих пор на ходу благодаря качественным материалам и высокому уровню обслуживания. Это делает марку одной из самых надежных в мире."
    },
    {
      "url": "https://blog.autosphere.fr/wp-content/uploads/2022/11/9b14fb46b0b90dd27487bb9cb268e75c.jpg",
      "content": "Электромобили конца XIX века\nВ 1899 году электромобиль La Jamais Contente стал первым, кто разогнался до 100 км/ч. В то время электротяга превосходила бензиновые аналоги по скорости и комфорту."
    },
    {
      "url": "https://images.prom.ua/3009968658_w600_h600_3009968658.jpg",
      "content": "Bentley Mulsanne и его роскошный интерьер\nДля обивки салона Bentley Mulsanne используется кожа 18 коров. Этот процесс занимает сотни часов ручной работы, подчеркивая эксклюзивность и внимание к деталям."
    },
    {
      "url": "https://klaxonnew.ru/wp-content/uploads/2022/08/Mercedes-Benz-F200-Imagination14-1024x576.jpg",
      "content": "Ранние способы управления автомобилем\nДо появления руля автомобили управлялись рычагами и тягами, что делало вождение сложным. Введение рулевого колеса в начале XX века значительно улучшило маневренность и комфорт."
    },
    {
      "url": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/A42CP4RI7RFYNGWRE5JK73SD3I.jpg",
      "content": "Уникальное правило Уругвая о вождении в состоянии опьянения\nВ Уругвае состояние опьянения при ДТП считается смягчающим обстоятельством. Правило установлено для уменьшения жестокости наказаний, но вызывает споры в международном сообществе."
    },
    {
      "url": "https://автоинфо.рус/wp-content/uploads/2019/10/Tom%E2%80%99s-Toyota-Supra-JGTC.jpg",
      "content": "Гонки как стимул развития технологий\nАвтоспорт способствовал совершенствованию тормозных систем, двигателей и аэродинамики. Многие инновации, такие как дисковые тормоза и ABS, изначально разрабатывались для гонок."
    },
    {
      "url": "https://s9.travelask.ru/system/images/files/001/507/886/wysiwyg_jpg/transport.jpg?1639834331",
      "content": "Люксембург: страна с наибольшим количеством автомобилей на душу населения\nВ Люксембурге на 1000 жителей приходится более 650 автомобилей. Это связано с высоким уровнем жизни и компактными расстояниями, делающими авто удобным средством передвижения."
    },
    {
      "url": "https://www.car2020.fr/wp-content/uploads/volkswagen-new-beetle.jpg",
      "content": "Volkswagen Beetle — легенда автопрома\n\"Жук\" стал самым продаваемым автомобилем XX века с тиражом более 21 миллиона единиц. Простота конструкции и надежность сделали его популярным во многих странах."
    },
    {
      "url": "https://autohs.ru/wp-content/uploads/2019/12/ford-model-t-touring.jpg",
      "content": "В 1908 году появился Ford Model T, который стал первым автомобилем, собранным на конвейере. Это сделало автомобили доступными для среднего класса и навсегда изменило автомобильную индустрию."
    },
    {
      "url": "https://a.d-cd.net/e265f8as-960.jpg",
      "content": "Название «Audi» произошло от латинского перевода фамилии основателя Августа Хорьха, что означает «слушай». История компании началась в 1909 году и стала символом немецкого качества и инженерного искусства."
    },
    {
      "url": "https://cdn.classic-trader.com/I/images/1920_1920_inset/vehicle_ad_standard_image_3f668ac9915ce5c098947987640fa67d.jpg",
      "content": "В 1980 году Audi представила Quattro — первый серийный автомобиль с постоянным полным приводом. Он изменил правила в раллийных гонках, обеспечивая превосходное сцепление на любой поверхности."
    },
    {
      "url": "https://koleso.ru/articles/wp-content/uploads/2023/01/10-3.jpg",
      "content": "BMW начала свою деятельность в 1916 году как производитель авиационных двигателей. Легендарный логотип символизирует вращающийся пропеллер на фоне голубого неба, отражая авиационное наследие компании."
    },
    {
      "url": "https://avcdn.av.by/wisiwigimage/0004/0906/4024.jpeg",
      "content": "BMW M GmbH было основано в 1972 году для создания гоночных автомобилей. Модель BMW M3 стала культовой благодаря идеальному балансу между мощностью, управляемостью и повседневной практичностью."
    },
    {
      "url": "https://haynes.com/en-gb/sites/default/files/styles/unaltered_webp/public/Grey%203series%20fstat%20small.jpg?itok=N1feRmoR&timestamp=1662478433",
      "content": "В 1998 году BMW 320d установила рекорд по экономии топлива, преодолев 1623 км на одном баке. Это достижение продемонстрировало эффективность и надежность дизельных технологий BMW."
    },
    {
      "url": "https://wroom.ru/i/news/8087img1.jpg",
      "content": "В 1978 году Mercedes-Benz стал первым производителем, внедрившим антиблокировочную систему (ABS) на серийных автомобилях. Это нововведение значительно повысило безопасность на дорогах."
    },
    {
      "url": "https://www.mercedes-benz.fr/content/france/fr/passengercars/models/saloon/s-class/overview/_jcr_content/root/responsivegrid/media_slider_copy/media_slider_item_1349106865/image.component.damq1.3355851938365.jpg/mercedes-benz-s-class-wv223-teaser-pluginhybrid-3302x1858-09-2022.jpg",
      "content": "S-Class постоянно вводит новшества, такие как система PRE-SAFE, которая предугадывает аварийные ситуации. Этот седан считается эталоном роскоши и безопасности."
    },
    {
      "url": "https://5koleso.ru/wp-content/uploads/2019/art/files/u2740/puch-h2-01.jpg",
      "content": "Mercedes-Benz G-Class, известный как «Гелентваген», появился в 1979 году и изначально предназначался для военных нужд. Его непроходимость и долговечность сделали его иконой среди внедорожников."
    },
    {
      "url": "https://www.auto-data.net/images/f102/Volkswagen-Golf-I-17.jpg",
      "content": "Volkswagen Golf, выпущенный в 1974 году, заложил основу класса «хэтчбек». Его дизайн, функциональность и доступная цена сделали его бестселлером во всем мире."
    },
    {
      "url": "https://cdn.motor1.com/images/mgl/JzPZA/s1/everything-you-need-to-know-about-the-volkswagen-golf-gti.jpg",
      "content": "Первая модель GTI 1976 года сочетала спортивные характеристики с компактными размерами, создавая новый класс автомобилей. Она быстро завоевала популярность среди автолюбителей."
    },
    {
      "url": "https://files2.aster.kz/market/aster/2024-2/279534_615d01d0-81d1-4fc0-bfe5-3127039fe6d6_L_resolution2083x1173.webp",
      "content": "Toyota Corolla держит титул самого продаваемого автомобиля в мире. С момента её дебюта в 1966 году было продано более 50 миллионов экземпляров по всему миру."
    },
    {
      "url": "https://avilon-trade.ru/upload/iblock/406/articles_2207_09_1.jpg",
      "content": "Эта технология автоматически выключает двигатель при остановке и запускает его при нажатии на педаль газа. Она экономит топливо и снижает выбросы в условиях городского трафика."
    },
    {
      "url": "https://cdn.riastatic.com/photosnewr/ria/news_common/podumaj-na-krasnom-den-rozhdeniya-svetofora__229556-1680x0.jpg",
      "content": "В Кливленде, США, был установлен первый электрический светофор с двумя сигналами. Сегодня светофоры являются основой регулирования дорожного движения по всему миру."
    },
    {
      "url": "https://lemag.gueudet.fr/wp-content/uploads/gueudet/2023/11/Logo-Tesla-noir.jpg",
      "content": "Tesla внедрила систему автопилота в 2014 году, сделав шаг к автономным автомобилям. Хотя это пока не полностью автономное вождение, технологии активно развиваются и приближаются к будущему без водителя."
    },
    {
      "url": "https://platform.cstatic-images.com/in/v2/stock_photos/cf815ab3-9075-489d-b1a2-f225c2fa8879/d76fba3e-5dad-4c3e-9cf4-e523c116cb46.png",
      "content": "Toyota Prius в 1997 году стала первым массовым гибридом, сочетая бензиновый и электрический двигатели. Сегодня гибридные автомобили распространены по всему миру благодаря экологическим преимуществам."
    },
    {
      "url": "https://admin.idaoffice.org/wp-content/uploads/2021/02/%D0%B3%D0%BB%D0%B0%D0%B2%D0%BD%D0%B0%D1%8F-11-1140x550.jpg",
      "content": "Тест на лося. \nЭтот тест проверяет устойчивость автомобиля при резких маневрах, чтобы избежать столкновения с препятствиями. Некоторые модели проваливали этот тест, что вызывало общественные дебаты о безопасности."
    },
    {
      "url": "https://cdn5.vedomosti.ru/image/2024/39/vx6gw/original-15dd.jpg",
      "content": "Компании, такие как Ferrari, Mercedes-Benz и Red Bull Racing, используют автоспорт для тестирования передовых технологий, которые впоследствии интегрируются в серийные автомобили."
    },
    {
      "url": "https://cdn.motor1.com/images/mgl/7OMVq/s1/tesla-semi.webp",
      "content": "В 2020 году Tesla представила свой электрический грузовик Semi. Он способен проехать до 800 км на одной зарядке, что меняет подход к грузоперевозкам в сторону экологичности."
    },
    {
      "url": "https://carexpert.ru/img/foto600/mercedes/merccb001.jpg",
      "content": "Концепт-кары демонстрируют будущее автопрома, представляя инновации в дизайне, материалах и технологиях. Многие концепции, такие как автономное вождение, переходят в серийное производство."
    },
    {
      "url": "https://www.groupe-grim.com/bmw/wp-content/uploads/2021/03/bmw-idrive-2021-1024x576.jpg",
      "content": "В 2004 году BMW представила систему iDrive с голосовым управлением, что позволило водителям контролировать мультимедиа и навигацию с помощью команд. Это стало прорывом в области интерактивных технологий."
    },
    {
      "url": "https://automotivetechinfo.com/wp-content/uploads/2021/04/Star-Tuned-March-2021-Cover-Graphic-scaled.jpg",
      "content": "В 2002 году Mercedes-Benz представил систему Pre-Safe, которая автоматически принимает меры для защиты пассажиров при угрозе аварии: затягивает ремни, закрывает окна и корректирует положение сидений."
    },
    {
      "url": "https://www.avus.fr/wp-content/uploads/2018/10/e-tron-quattro.jpg",
      "content": "В 2018 году Audi выпустила e-tron — свой первый электрический кроссовер. Он стал знаковым для перехода бренда к устойчивому производству и электрификации модельного ряда."
    },
    {
      "url": "https://avatars.mds.yandex.net/get-verba/1030388/2a0000017b1c0437b298ecaa06154c3f9bf1/auto_main",
      "content": "Golf R — это мощный вариант знаменитого VW Golf с полным приводом и 320 л.с. Его производительность и управляемость сделали его одним из лучших спортивных хэтчбеков на рынке."
    },
    {
      "url": "https://s0.rbk.ru/v6_top_pics/media/img/1/10/754788600773101.jpeg",
      "content": "В 1963 году Porsche выпустила модель 911, которая быстро стала иконой благодаря своей уникальной компоновке с задним расположением двигателя и спортивной динамике."
    },
    {
      "url": "https://www.turbo.fr/sites/default/files/styles/header_image/public/2024-06/Rimac%20Nevera%2002.jpg?itok=lUCNyOjr",
      "content": "Rimac Nevera способен разогнаться до 100 км/ч за 1,9 секунды. Этот суперкар показывает, что электромобили могут конкурировать с бензиновыми аналогами по скорости и мощности."
    },
    {
      "url": "https://assets.turbologo.ru/blog/ru/2020/02/18162853/logo-Volkswagen.png",
      "content": "Логотип Volkswagen, созданный в 1938 году, остается практически неизменным, отражая стабильность бренда. \"VW\" символизирует фразу Volkswagen — «народный автомобиль»."
    },
    {
      "url": "https://www.tomsguide.fr/content/uploads/sites/2/2019/12/bmw-i8-coupe-sport-hybride.jpg",
      "content": "BMW i8 сочетает в себе электродвигатель и бензиновый мотор, обеспечивая высокую мощность и минимальные выбросы. С момента выпуска в 2014 году он стал символом экологически чистых технологий."
    },
    {
      "url": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/Mercedes-Benz_V297_Classic-Days_2022_DSC_0016.jpg/1200px-Mercedes-Benz_V297_Classic-Days_2022_DSC_0016.jpg",
      "content": "EQS — первый полностью электрический седан класса люкс от Mercedes-Benz, предлагающий роскошный интерьер и запас хода более 700 км на одной зарядке, что ставит его в авангард электромобилей."
    },
    {
      "url": "https://a.d-cd.net/d46cc8as-960.jpg",
      "content": "На протяжении десятилетий VW Golf остается самым продаваемым автомобилем в Европе благодаря своей универсальности, надежности и инновациям, адаптируясь к требованиям современного водителя."
    },
    {
      "url": "https://img.20mn.fr/o5wYOah9Q4607oISvA3mWCk/1444x920_audi-e-tron-gt-2025-3-versions-jusqu-a-925-ch",
      "content": "Audi RS e-tron GT сочетает электрическую трансмиссию с мощностью 646 л.с., разгоняясь до 100 км/ч за 3,3 секунды. Его футуристический дизайн и высокотехнологичный салон отражают будущее электромобильности Audi."
    },
    {
      "url": "https://assets.volkswagen.com/is/image/volkswagenag/ib0172-vw-id-buzz-wallbox-16x9?Zml0PWNyb3AlMkMxJndpZD04MDAmaGVpPTQ1MCZmbXQ9anBlZyZxbHQ9NzkmYmZjPW9mZiZiYTQz",
      "content": "Volkswagen ID. Buzz — это электрическая версия легендарного «Хиппи-Вэна». Выпущенный в 2022 году, он сочетает ретро-дизайн с инновационной электроникой и стремится возродить дух свободы и путешествий."
    },
    {
      "url": "https://s0.rbk.ru/v6_top_pics/ampresize/media/img/4/45/756215218826454.jpg",
      "content": "Bugatti Veyron стал первым автомобилем, преодолевшим скорость 400 км/ч. Его 16-цилиндровый двигатель производил ошеломляющие 1001 лошадиных сил."
    },
    {
      "url": "https://shop.ravenol.su/wa-data/public/photos/71/08/871/871.970.jpg",
      "content": "В 1981 году DeLorean DMC-12 стал культовым автомобилем благодаря фильму «Назад в будущее». Его узнаваемый дизайн с дверями-крыльями сделал его легендой."
    },
    {
      "url": "https://hips.hearstapps.com/hmg-prod/amv-prod-cad-assets/images/08q1/267367/2008-tesla-roadster-photo-160790-s-original.jpg?fill=1:1&resize=1200:*",
      "content": "Tesla Roadster, представленный в 2008 году, стал первым серийным электромобилем с запасом хода более 320 км, изменив восприятие электрокаров в мире.."
    },
    {
      "url": "https://cdn.dealeraccelerate.com/orlando/1/411/25445/1920x1440/1958-chrysler-imperial",
      "content": "Автомобильная система Cruise Control, или автопилот, впервые появилась в 1958 году на моделях Chrysler. Она значительно облегчила долгие поездки."
    },
    {
      "url": "https://media.autoexpress.co.uk/image/private/s--X-WVjvBW--/f_auto,t_content-image-full-desktop@1/v1614862862/autoexpress/2021/03/Jeep%20Wrangler%201941.jpg",
      "content": "Jeep Wrangler является потомком военного автомобиля Willys MB, разработанного в 1941 году. Этот внедорожник стал символом прочности и проходимости в любых условиях."
    },
    {
      "url": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/1963_Ferrari_250_GTO_%28chassis_4153GT%29_2.95.jpg/1200px-1963_Ferrari_250_GTO_%28chassis_4153GT%29_2.95.jpg",
      "content": "Ferrari 250 GTO, выпущенный в 1962 году, считается одним из самых ценных автомобилей в мире. Один из экземпляров был продан за рекордные 70 миллионов долларов."
    },
    {
      "url": "https://автогурман.com/wp-content/uploads/2017/01/mazda-miata-12.jpg",
      "content": "Mazda MX-5 Miata является самым продаваемым родстером в истории. Она была выпущена в 1989 году и сочетает доступную цену, лёгкость конструкции и отличную управляемость."
    },
    {
      "url": "https://s.auto.drom.ru/i24244/c/photos/fullsize/chevrolet/corvette/chevrolet_corvette_952135.jpg",
      "content": "Chevrolet Corvette был представлен в 1953 году как первый американский спортивный автомобиль. Он стал символом скорости и инженерного мастерства США."
    },
    {
      "url": "https://a.d-cd.net/c9bb14as-960.jpg",
      "content": "Volvo является пионером в области безопасности. В 1959 году компания изобрела трёхточечный ремень безопасности, который спас миллионы жизней."
    },
    {
      "url": "https://avatars.mds.yandex.net/get-vertis-journal/3934100/3.jpg_1629213515430/orig",
      "content": "Lancia Stratos HF, созданная в 1973 году, была первым автомобилем, спроектированным исключительно для ралли. Она доминировала в соревнованиях, выиграв три чемпионата подряд."
    },
    {
      "url": "https://s.auto.drom.ru/i24242/c/photos/fullsize/ford/mustang/ford_mustang_942968.jpg",
      "content": "Ford Mustang, представленный в 1964 году, стал символом американской культуры. Этот \"muscle car\" завоевал популярность благодаря своему мощному двигателю и доступной цене."
    },
    {
      "url": "https://images.drive.ru/i/0/5c5d53adec05c40a3c000096.jpg",
      "content": "Bugatti Chiron, дебютировавший в 2016 году, стал новым эталоном для гиперкаров. Он оснащён двигателем мощностью 1500 лошадиных сил и достигает скорости 420 км/ч."
    },
    {
      "url": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/04-05_Subaru_WRX_STi_2.jpg/1200px-04-05_Subaru_WRX_STi_2.jpg",
      "content": "В 1990-х годах Subaru Impreza WRX и Mitsubishi Lancer Evolution стали культовыми благодаря участию в ралли. Их технологии полного привода и турбированные двигатели были перенесены в гражданские версии."
    },
    {
      "url": "https://carakoom.com/data/wall/787/678b22a8_medium.jpg",
      "content": "В 1955 году Citroën DS стал первым автомобилем с гидропневматической подвеской, которая обеспечивала невероятно плавную езду и могла автоматически регулировать клиренс."
    },
    {
      "url": "https://sbraceengineering.co.uk/wp-content/uploads/Mclaren-F1-1258x630.webp",
      "content": "McLaren F1, выпущенный в 1992 году, стал первым серийным автомобилем с карбоновым монококом. Его максимальная скорость в 386 км/ч долго оставалась рекордной."
    },
    {
      "url": "https://a.d-cd.net/d71c0cas-960.jpg",
      "content": "В 1987 году Peugeot 405 был назван \"Европейским автомобилем года\" за сочетание комфорта, стиля и технологий, включая передний привод и современные двигатели."
    },
    {
      "url": "https://www.mad4wheels.com/img/free-car-images/mobile/5751/honda-civic-3-door-1972-282227.jpg",
      "content": "Honda Civic, выпущенная в 1972 году, оказалась невероятно популярной благодаря своей надёжности, экономичности и доступной цене."
    },
    {
      "url": "https://www.mini.com/content/dam/MINI/marketCOM/common/assets/images/content/automotive/heritage/The_birth_of_a_legend/MINI_COM_AU-HE-002_the_birth_of_a_legend_stage_16x9_AF-3572-1.jpg",
      "content": "Первый MINI, созданный в 1959 году, предлагал революционную компоновку: поперечный двигатель и передний привод. Это стало стандартом для большинства современных автомобилей."
    },
    {
      "url": "https://hips.hearstapps.com/hmg-prod/images/lc2-6634-666c7f8abb2b3.jpg?crop=1.00xw:0.846xh;0,0.116xh&resize=2048:*",
      "content": "Nissan GT-R R35, представленный в 2007 году, получил прозвище \"Godzilla\" за невероятные характеристики и системы, позволяющие соревноваться с суперкарами."
    },
    {
      "url": "https://a.d-cd.net/209d4fas-960.jpg",
      "content": "В 1948 году Land Rover Defender появился как простой и прочный внедорожник, предназначенный для сельскохозяйственных работ, но быстро стал культовым."
    },
    {
      "url": "https://auto.ironhorse.ru/wp-content/uploads/2015/06/Camaro1.jpg",
      "content": "Chevrolet Camaro, выпущенный в 1966 году, был ответом на популярность Ford Mustang и стал одним из главных \"muscle car\" в истории."
    },
    {
      "url": "https://cdn.motor1.com/images/mgl/WxYZg/s1/alfa-romeo-8c-competizione.jpg",
      "content": "Alfa Romeo 8C Competizione, созданная в 2007 году, прославилась своим элегантным дизайном и мощным двигателем V8, сочетающим стиль и производительность."
    },
    {
      "url": "https://a.d-cd.net/726cd8s-960.jpg",
      "content": "BMW X5, выпущенный в 1999 году, был первым внедорожником компании и установил новые стандарты для сегмента премиальных SUV."
    },
    {
      "url": "https://static1.hotcarsimages.com/wordpress/wp-content/uploads/2020/12/Mazda-RX-7-Hagerty-1-1.jpg",
      "content": "Mazda RX-7, представленный в 1978 году, использовал уникальный роторный двигатель Ванкеля, который обеспечивал высокую мощность при малом весе."
    },
    {
      "url": "https://cdn.dealeraccelerate.com/bagauction/9/1531/68364/1920x1440/1967-toyota-2000gt",
      "content": "В 1967 году Toyota 2000GT стала первым японским суперкаром, который конкурировал с европейскими спортивными автомобилями."
    },
    {
      "url": "https://daltonkia.com.mx/wp-content/uploads/2024/06/kia-stinger-mexico-1-1100x690-c.jpg.webp",
      "content": "Kia Stinger, дебютировавший в 2017 году, стал первым спортивным автомобилем компании, способным конкурировать с BMW и Audi."
    },
    {
      "url": "https://cdn.motor1.com/images/mgl/Xgp2l/s1/1999-pagani-zonda-c12.webp",
      "content": "Pagani Zonda, созданная в 1999 году, прославилась своим уникальным дизайном и использованием авиационных технологий в производстве кузова."
    },
    {
      "url": "https://avatars.mds.yandex.net/get-verba/787013/2a000001609cf72194970182c60bdb0c7e76/auto_main",
      "content": "Toyota Land Cruiser получил культовый статус благодаря своей надёжности и проходимости, особенно в сложных климатических условиях и на бездорожье."
    },
    {
      "url": "https://cdn.dealeraccelerate.com/rkm/1/6611/423195/1920x1440/1971-plymouth-barracuda-hemi-cuda-tribute",
      "content": "В 1969 году Plymouth Barracuda HEMI стал одним из самых мощных muscle car своего времени, благодаря двигателю объемом 7,0 литров и мощности 425 лошадиных сил."
    },
    {
      "url": "https://devil-cars.pl/blog-img/images/1727952516.jpg",
      "content": "Koenigsegg Jesko, выпущенный в 2019 году, считается одним из самых быстрых автомобилей в мире, с максимальной скоростью, превышающей 480 км/ч."
    },
    {
      "url": "https://a.d-cd.net/57a3741s-960.jpg",
      "content": "В 1989 году Lexus запустил свою первую модель — LS 400, которая быстро завоевала популярность за сочетание роскоши и надёжности."
    },
    {
      "url": "https://auto.ironhorse.ru/wp-content/uploads/2020/08/outback-6-tmb-550x300.jpg",
      "content": "Subaru Outback, представленный в 1995 году, стал первым кроссовером, который объединил комфорт легкового автомобиля с проходимостью внедорожника."
    },
    {
      "url": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/2002_Renault_Espace_Expression_DCi_2.2_Front.jpg/1200px-2002_Renault_Espace_Expression_DCi_2.2_Front.jpg",
      "content": "Renault Espace, появившийся в 1984 году, стал первым европейским минивэном, задавшим тренд на семейные автомобили с просторным салоном."
    },
    {
      "url": "https://a.d-cd.net/gMbXfQlBH5vJ9OvuExKvsBCCs40-960.jpg",
      "content": "Hyundai Sonata, появившаяся в 1985 году, вывела компанию Hyundai на международный уровень благодаря доступной цене и современным технологиям."
    },
    {
      "url": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/1936_Toyoda_Model_AA_03.jpg/1200px-1936_Toyoda_Model_AA_03.jpg",
      "content": "В 1936 году Toyota AA стала первым легковым автомобилем компании, который ознаменовал начало её успеха на мировом рынке."
    },
    {
      "url": "https://cdn.auto-swiat.pl/1/aZ8k9lCaHR0cHM6Ly9vY2RuLmV1L3B1bHNjbXMvTURBXy9lMTdmNmQ4MmExYmMwYWM3NDQ4YTJhMWNkMjFjYjdhNS5qcGVnkpUDADHNAyDNAcKTBc0EsM0Cdt4AAqEwB6ExBA",
      "content": "Hummer H1, основанный на военном автомобиле Humvee, был представлен в 1992 году и стал символом внедорожной мощи и выносливости."
    },
    {
      "url": "https://www.a777aa77.ru/bentley/2003-bentley-continental-gt.jpg",
      "content": "Bentley Continental GT, выпущенный в 2003 году, стал эталоном для люксовых спортивных купе благодаря сочетанию роскоши и мощного двигателя."
    },
    {
      "url": "https://avatars.mds.yandex.net/get-verba/787013/2a000001609b9dcec2af921af3d0cce48b66/cattouchret",
      "content": "Cadillac Escalade, дебютировавший в 1999 году, установил стандарт для премиальных внедорожников и стал символом статуса."
    },
    {
      "url": "https://wroom.ru/i/cars2/porsche_cayenne_1_2.jpg",
      "content": "Porsche Cayenne, первый SUV бренда, вызвал споры в 2002 году, но быстро стал бестселлером и доказал успешность внедорожников в люксовом сегменте."
    },
    {
      "url": "https://images.bauerhosting.com/legacy/media/5fc4/e4bb/c26c/aa14/d7a1/9686/Aston%20web%201.jpg?ar=16%3A9&fit=crop&crop=top&auto=format&w=undefined&q=80",
      "content": "Aston Martin DB5, выпущенный в 1963 году, получил всемирную известность благодаря фильму о Джеймсе Бонде \"Голдфингер\"."
    },
    {
      "url": "https://i.guim.co.uk/img/static/sys-images/Guardian/Pix/pictures/2015/3/11/1426084171583/Suzuki-Jimny-009.jpg?width=620&quality=85&auto=format&fit=max&s=8913e4a00cd5573de7ca0a58acb7362d",
      "content": "Suzuki Jimny, выпущенный в 1970 году, завоевал популярность за свою проходимость и компактность, что сделало его фаворитом на бездорожье."
    },
    {
      "url": "https://www.carandmotor.gr/sites/default/files/styles/horizontal_rectangle_small/public/2024-03/500-Tributo-Trepiuno-02.jpg?itok=SpPW0nMt",
      "content": "Fiat 500, выпущенный в 1957 году, стал символом доступности и стиля для итальянцев, а позднее — иконой ретро-дизайна."
    },
    {
      "url": "https://a.d-cd.net/9a3052es-960.jpg",
      "content": "Peugeot 205 GTI, появившийся в 1984 году, стал эталоном для компактных спортивных автомобилей, сочетая динамику и управляемость."
    },
    {
      "url": "https://static.tildacdn.com/tild3665-3533-4335-b834-303932373337/Tesla_Cybertruck_01.jpg",
      "content": "Tesla Cybertruck, представленный в 2019 году, удивил своим футуристичным дизайном и инновационной конструкцией из сверхпрочного сплава."
    },
    {
      "url": "https://upload.wikimedia.org/wikipedia/commons/3/36/Mitsubishi_V98_Pajero_Long_Body_Super_Exceed_3200_DI-D.JPG",
      "content": "Mitsubishi Pajero, появившийся в 1982 году, быстро стал популярным благодаря своим внедорожным возможностям и победам в ралли \"Дакар\"."
    },
    {
      "url": "https://static1.topspeedimages.com/wordpress/wp-content/uploads/2023/10/download-3.jpeg",
      "content": "Datsun 240Z, появившийся в 1969 году, стал первым японским спортивным автомобилем, который завоевал популярность в США благодаря доступной цене и отличной динамике."
    }
  ]
}
